/* Localized versions of Info.plist keys */

CFBundleName = "Калибровать качество печати";
CFBundleGetInfoString = "Модуль \"Калибровка качества печати\", © Copyright 2005-2017 HP Development Company, L.P.";
